"{\"class_name\": \"Tokenizer\", \"config\": {\"num_words\": 16000, \"filters\": \"!\\\"#$%&()*+,-./:;<=>?@[\\\\]^_`{|}~\\t\\n\", \"lower\": true, \"split\": \" \", \"char_level\": false, \"oov_token\": \"<OOV>\", \"document_count\": 347, \"word_counts\": \"{\\\"akun\\\": 13, \\\"diblokir\\\": 5, \\\"menginstal\\\": 7, \\\"aplikasi\\\": 208, \\\"tidak\\\": 277, \\\"berhasil\\\": 8, \\\"membuat\\\": 23, \\\"satu\\\": 33, \\\"panggilan\\\": 30, \\\"diberitahu\\\": 1, \\\"aktivitas\\\": 2, \\\"palsu\\\": 1, \\\"ini\\\": 184, \\\"terjadi\\\": 13, \\\"selamanya\\\": 1, \\\"adil\\\": 2, \\\"sama\\\": 20, \\\"sekali\\\": 17, \\\"mengingat\\\": 1, \\\"mengirim\\\": 32, \\\"ulasan\\\": 147, \\\"lengkap\\\": 145, \\\"melihat\\\": 35, \\\"beberapa\\\": 59, \\\"masalah\\\": 63, \\\"pribadi\\\": 5, \\\"mana\\\": 19, \\\"seringkali\\\": 3, \\\"terhubung\\\": 16, \\\"berdering\\\": 1, \\\"bahkan\\\": 20, \\\"koneksi\\\": 7, \\\"internet\\\": 9, \\\"kedua\\\": 7, \\\"belah\\\": 1, \\\"pihak\\\": 4, \\\"baik\\\": 41, \\\"kesempatan\\\": 4, \\\"ponsel\\\": 25, \\\"terkunci\\\": 1, \\\"membuka\\\": 13, \\\"manual\\\": 4, \\\"re\\\": 1, \\\"ring\\\": 1, \\\"sangat\\\": 84, \\\"bagus\\\": 72, \\\"senang\\\": 9, \\\"berbicara\\\": 19, \\\"orang\\\": 62, \\\"sana\\\": 8, \\\"satunya\\\": 9, \\\"miliki\\\": 2, \\\"memasukkan\\\": 1, \\\"mode\\\": 9, \\\"gelap\\\": 6, \\\"pengaturan\\\": 7, \\\"mengklik\\\": 8, \\\"opsi\\\": 24, \\\"pengembang\\\": 3, \\\"memaksa\\\": 1, \\\"tema\\\": 4, \\\"ringan\\\": 3, \\\"tunanetra\\\": 1, \\\"bro\\\": 4, \\\"beri\\\": 3, \\\"tanda\\\": 2, \\\"kamu\\\": 6, \\\"yakin\\\": 4, \\\"atasnya\\\": 1, \\\"sini\\\": 12, \\\"bergabung\\\": 3, \\\"acak\\\": 9, \\\"thots\\\": 1, \\\"live\\\": 2, \\\"coba\\\": 5, \\\"geser\\\": 1, \\\"kiri\\\": 2, \\\"jumlahkan\\\": 1, \\\"kemudian\\\": 8, \\\"boom\\\": 1, \\\"badak\\\": 1, \\\"terancam\\\": 1, \\\"punah\\\": 1, \\\"pilihan\\\": 7, \\\"melakukan\\\": 18, \\\"melemparkan\\\": 1, \\\"girl\\\": 1, \\\"suka\\\": 47, \\\"menggunakan\\\": 34, \\\"semua\\\": 32, \\\"komunikasi\\\": 3, \\\"memiliki\\\": 56, \\\"bisnis\\\": 3, \\\"dalamnya\\\": 5, \\\"cenderung\\\": 2, \\\"lebih\\\": 53, \\\"terkenal\\\": 1, \\\"paket\\\": 2, \\\"stiker\\\": 11, \\\"mengobrol\\\": 8, \\\"jauh\\\": 2, \\\"menarik\\\": 1, \\\"se\\\": 3, \\\"besar\\\": 20, \\\"terbaik\\\": 17, \\\"platform\\\": 3, \\\"medium\\\": 17, \\\"sosial\\\": 8, \\\"komentar\\\": 3, \\\"pertama\\\": 7, \\\"notifikasi\\\": 12, \\\"bilah\\\": 2, \\\"menghapusnya\\\": 2, \\\"muncul\\\": 16, \\\"pemberitahuan\\\": 11, \\\"mengalami\\\": 16, \\\"waktu\\\": 27, \\\"perpesanan\\\": 8, \\\"aman\\\": 1, \\\"fantastis\\\": 1, \\\"ui\\\": 5, \\\"efektif\\\": 1, \\\"memudahkan\\\": 1, \\\"menyortir\\\": 1, \\\"pesan\\\": 70, \\\"mengedit\\\": 6, \\\"menghapus\\\": 10, \\\"teks\\\": 6, \\\"menyematkan\\\": 2, \\\"menjadwalkan\\\": 3, \\\"bagian\\\": 16, \\\"terpenting\\\": 2, \\\"pernah\\\": 9, \\\"kebanyakan\\\": 3, \\\"terjebak\\\": 1, \\\"portofolio\\\": 1, \\\"teman\\\": 51, \\\"penuh\\\": 5, \\\"calon\\\": 2, \\\"egirls\\\": 2, \\\"eboys\\\": 2, \\\"dingin\\\": 2, \\\"hthrhtjti\\\": 3, \\\"hai\\\": 4, \\\"pembaruan\\\": 26, \\\"berfungsi\\\": 19, \\\"keluar\\\": 7, \\\"daftar\\\": 5, \\\"kontak\\\": 12, \\\"tersembunyi\\\": 2, \\\"sayangnya\\\": 2, \\\"mendukung\\\": 3, \\\"tim\\\": 2, \\\"back\\\": 1, \\\"end\\\": 1, \\\"menanggapi\\\": 2, \\\"email\\\": 2, \\\"harap\\\": 5, \\\"yo\\\": 2, \\\"benar\\\": 36, \\\"mengunduhnya\\\": 1, \\\"baru\\\": 69, \\\"menerima\\\": 5, \\\"kode\\\": 2, \\\"verifikasi\\\": 1, \\\"melengkapi\\\": 1, \\\"profil\\\": 3, \\\"dikatakan\\\": 9, \\\"memeriksa\\\": 4, \\\"statusnya\\\": 1, \\\"layanan\\\": 4, \\\"beroperasi\\\": 1, \\\"normal\\\": 3, \\\"apa\\\": 25, \\\"menjadi\\\": 15, \\\"penyebab\\\": 1, \\\"curre\\\": 1, \\\"memilih\\\": 5, \\\"perempuan\\\": 6, \\\"laki\\\": 14, \\\"pisang\\\": 5, \\\"dapatkah\\\": 3, \\\"menabung\\\": 2, \\\"sekarang\\\": 23, \\\"menggunakannya\\\": 18, \\\"hari\\\": 16, \\\"bertemu\\\": 16, \\\"banyak\\\": 65, \\\"komunitas\\\": 2, \\\"luar\\\": 26, \\\"biasa\\\": 25, \\\"mengubah\\\": 8, \\\"hidup\\\": 2, \\\"antarmuka\\\": 8, \\\"penggunaan\\\": 2, \\\"emoji\\\": 2, \\\"khusus\\\": 3, \\\"selalu\\\": 13, \\\"bersemangat\\\": 1, \\\"bug\\\": 20, \\\"mengganggu\\\": 8, \\\"alasan\\\": 6, \\\"terkadang\\\": 30, \\\"kustom\\\": 1, \\\"berhenti\\\": 9, \\\"bekerja\\\": 22, \\\"mantan\\\": 2, \\\"pacar\\\": 4, \\\"berada\\\": 9, \\\"hubungan\\\": 2, \\\"selama\\\": 16, \\\"tahun\\\": 8, \\\"oke\\\": 5, \\\"jadi\\\": 17, \\\"seseorang\\\": 15, \\\"sekolah\\\": 3, \\\"online\\\": 4, \\\"punya\\\": 8, \\\"kehidupan\\\": 4, \\\"nyata\\\": 2, \\\"disebutkan\\\": 1, \\\"bulan\\\": 5, \\\"terakhir\\\": 15, \\\"sebenarnya\\\": 5, \\\"memperburuk\\\": 1, \\\"pengalaman\\\": 5, \\\"kecil\\\": 10, \\\"sering\\\": 11, \\\"stabil\\\": 3, \\\"ringkas\\\": 1, \\\"mencoba\\\": 24, \\\"meniru\\\": 1, \\\"fitur\\\": 29, \\\"tampaknya\\\": 5, \\\"merupakan\\\": 3, \\\"kesalahan\\\": 4, \\\"membedakan\\\": 2, \\\"hampir\\\": 6, \\\"terbatas\\\": 3, \\\"kalian\\\": 4, \\\"sediakan\\\": 1, \\\"buat\\\": 4, \\\"tampilan\\\": 1, \\\"iphone\\\": 7, \\\"tersedia\\\": 4, \\\"android\\\": 18, \\\"mungkin\\\": 17, \\\"meningkatkan\\\": 3, \\\"kadang\\\": 6, \\\"sedikit\\\": 6, \\\"lamban\\\": 2, \\\"lucu\\\": 6, \\\"bagaimana\\\": 8, \\\"kebisingan\\\": 2, \\\"latar\\\": 4, \\\"belakang\\\": 5, \\\"dihilangkan\\\": 1, \\\"mendengarkan\\\": 2, \\\"musik\\\": 6, \\\"headphone\\\": 1, \\\"merekam\\\": 5, \\\"snap\\\": 11, \\\"terdengar\\\": 1, \\\"halus\\\": 1, \\\"melalui\\\": 5, \\\"earphone\\\": 2, \\\"sedang\\\": 10, \\\"direkam\\\": 1, \\\"mengeluarkan\\\": 1, \\\"pratinjau\\\": 2, \\\"rekam\\\": 1, \\\"belakangnya\\\": 1, \\\"yay\\\": 2, \\\"lol\\\": 2, \\\"memberikan\\\": 3, \\\"bintang\\\": 12, \\\"melakukannya\\\": 5, \\\"sejak\\\": 8, \\\"kemarin\\\": 3, \\\"menghubungkan\\\": 2, \\\"sepanjang\\\": 4, \\\"bukan\\\": 7, \\\"kalinya\\\": 1, \\\"galaxy\\\": 2, \\\"a\\\": 4, \\\"versi\\\": 17, \\\"terbaru\\\": 10, \\\"utama\\\": 4, \\\"ditawarkannya\\\": 1, \\\"membagi\\\": 1, \\\"layar\\\": 12, \\\"tab\\\": 2, \\\"s\\\": 3, \\\"plus\\\": 1, \\\"obrolan\\\": 26, \\\"mengetik\\\": 4, \\\"keyboard\\\": 3, \\\"fisik\\\": 1, \\\"menggerakkan\\\": 1, \\\"kursor\\\": 1, \\\"tombol\\\": 7, \\\"panah\\\": 1, \\\"perbaiki\\\": 9, \\\"terbaiknya\\\": 1, \\\"perlu\\\": 19, \\\"membagikan\\\": 1, \\\"nomor\\\": 11, \\\"telepon\\\": 10, \\\"saluran\\\": 16, \\\"grup\\\": 17, \\\"bot\\\": 2, \\\"berguna\\\": 4, \\\"permintaan\\\": 2, \\\"plzz\\\": 1, \\\"suara\\\": 32, \\\"praktis\\\": 1, \\\"nyaman\\\": 7, \\\"fungsi\\\": 6, \\\"dikirim\\\": 7, \\\"instan\\\": 4, \\\"kemampuan\\\": 6, \\\"warna\\\": 3, \\\"memasang\\\": 2, \\\"gambar\\\": 31, \\\"individualitas\\\": 1, \\\"kelambatan\\\": 2, \\\"terima\\\": 7, \\\"kasih\\\": 7, \\\"atas\\\": 7, \\\"pekerjaan\\\": 3, \\\"upaya\\\": 2, \\\"berharga\\\": 2, \\\"mempertimbangkan\\\": 1, \\\"mengeposkan\\\": 1, \\\"sebuah\\\": 3, \\\"cerita\\\": 6, \\\"siapa\\\": 7, \\\"melihatnya\\\": 6, \\\"menampilkan\\\": 6, \\\"lainnya\\\": 8, \\\"menambahkan\\\": 17, \\\"mengetahui\\\": 3, \\\"tahu\\\": 18, \\\"mematikan\\\": 4, \\\"peta\\\": 1, \\\"lihat\\\": 7, \\\"membuatku\\\": 2, \\\"frustasi\\\": 2, \\\"memposting\\\": 7, \\\"tetap\\\": 11, \\\"berhubungan\\\": 3, \\\"irl\\\": 1, \\\"mudah\\\": 22, \\\"digunakan\\\": 11, \\\"relatif\\\": 1, \\\"bebas\\\": 1, \\\"hadapi\\\": 2, \\\"membawa\\\": 2, \\\"bawah\\\": 9, \\\"mengeklik\\\": 2, \\\"p\\\": 3, \\\"full\\\": 14, \\\"review\\\": 14, \\\"mengerti\\\": 7, \\\"menyukainya\\\": 8, \\\"membantu\\\": 8, \\\"segala\\\": 1, \\\"pengguna\\\": 16, \\\"cukup\\\": 12, \\\"ramah\\\": 4, \\\"padahal\\\": 4, \\\"sisi\\\": 3, \\\"buruk\\\": 16, \\\"anak\\\": 5, \\\"tersebut\\\": 1, \\\"foto\\\": 24, \\\"kalimat\\\": 1, \\\"pantas\\\": 1, \\\"iklan\\\": 6, \\\"konstan\\\": 3, \\\"buggy\\\": 1, \\\"rentetan\\\": 1, \\\"privasi\\\": 2, \\\"invasif\\\": 1, \\\"wastafel\\\": 1, \\\"baterai\\\": 1, \\\"intuitif\\\": 1, \\\"disangkal\\\": 1, \\\"terburuk\\\": 2, \\\"entah\\\": 5, \\\"utusan\\\": 1, \\\"daerah\\\": 1, \\\"padat\\\": 2, \\\"bertanya\\\": 1, \\\"tanya\\\": 1, \\\"jujur\\\": 3, \\\"o\\\": 3, \\\"bodoh\\\": 3, \\\"catatan\\\": 5, \\\"mencadangkan\\\": 4, \\\"seluruh\\\": 3, \\\"data\\\": 6, \\\"ulang\\\": 8, \\\"awalnya\\\": 4, \\\"instalasi\\\": 2, \\\"bingo\\\": 1, \\\"berlanjut\\\": 1, \\\"selesai\\\": 5, \\\"bertahun\\\": 2, \\\"mengatakan\\\": 7, \\\"mendeteksi\\\": 1, \\\"dicadangkan\\\": 2, \\\"sebelumnya\\\": 9, \\\"meskipun\\\": 15, \\\"mencadangkannya\\\": 1, \\\"kehilangan\\\": 6, \\\"unduhan\\\": 2, \\\"sistem\\\": 2, \\\"pencarian\\\": 1, \\\"memutar\\\": 4, \\\"video\\\": 40, \\\"membutuhkan\\\": 4, \\\"pemutar\\\": 2, \\\"eksternal\\\": 2, \\\"bisakah\\\": 5, \\\"dimodifikasi\\\": 1, \\\"diturunkan\\\": 1, \\\"diperlakukan\\\": 1, \\\"galeri\\\": 4, \\\"sendiri\\\": 11, \\\"diputar\\\": 3, \\\"menggesek\\\": 1, \\\"diunduh\\\": 5, \\\"keren\\\": 4, \\\"menunggu\\\": 5, \\\"menit\\\": 7, \\\"server\\\": 18, \\\"beralih\\\": 4, \\\"aku\\\": 6, \\\"detik\\\": 8, \\\"memulai\\\": 4, \\\"salah\\\": 9, \\\"hubungi\\\": 1, \\\"mati\\\": 3, \\\"speakerphone\\\": 1, \\\"menyala\\\": 3, \\\"ikon\\\": 5, \\\"berubah\\\": 3, \\\"dihidupkan\\\": 1, \\\"lubang\\\": 1, \\\"balasan\\\": 3, \\\"th\\\": 1, \\\"maupun\\\": 3, \\\"diterima\\\": 3, \\\"mulai\\\": 6, \\\"menghilang\\\": 2, \\\"terutama\\\": 4, \\\"postingan\\\": 1, \\\"hadir\\\": 2, \\\"tanggal\\\": 1, \\\"april\\\": 3, \\\"c\\\": 3, \\\"kapan\\\": 3, \\\"penurunan\\\": 2, \\\"merchandise\\\": 1, \\\"berikutnya\\\": 3, \\\"lucu\\\\u00f0\\\\u00ff\\\\u00f0\\\\u00ff\\\\u00f0\\\\u00ff\\\\u00e2\\\": 2, \\\"hanyalah\\\": 3, \\\"payudara\\\": 2, \\\"bijaksana\\\": 1, \\\"cara\\\": 12, \\\"mentransfer\\\": 1, \\\"lama\\\": 18, \\\"mengunduh\\\": 10, \\\"diminta\\\": 2, \\\"mendaftar\\\": 1, \\\"mengisi\\\": 2, \\\"otomatis\\\": 7, \\\"menghentikan\\\": 2, \\\"mengintegrasikannya\\\": 1, \\\"merepotkan\\\": 4, \\\"selesaikan\\\": 1, \\\"jelas\\\": 2, \\\"gr\\\": 1, \\\"asyiknya\\\": 3, \\\"nge\\\": 3, \\\"troll\\\": 3, \\\"ngobrol\\\": 3, \\\"mengenakan\\\": 2, \\\"biaya\\\": 3, \\\"semuanya\\\": 9, \\\"terus\\\": 18, \\\"membebankan\\\": 1, \\\"dasar\\\": 2, \\\"sebagian\\\": 10, \\\"hebat\\\": 15, \\\"spoiler\\\": 2, \\\"merusak\\\": 2, \\\"mendapat\\\": 4, \\\"kali\\\": 21, \\\"menelepon\\\": 8, \\\"membiarkan\\\": 2, \\\"file\\\": 12, \\\"unduh\\\": 2, \\\"tiba\\\": 2, \\\"folder\\\": 9, \\\"malah\\\": 1, \\\"cache\\\": 1, \\\"bercampur\\\": 1, \\\"dokumen\\\": 1, \\\"diurutkan\\\": 1, \\\"menemukan\\\": 13, \\\"melewatkan\\\": 4, \\\"tama\\\": 1, \\\"masuk\\\": 11, \\\"perangkat\\\": 12, \\\"ketiga\\\": 1, \\\"perhatikan\\\": 2, \\\"tertentu\\\": 7, \\\"pin\\\": 1, \\\"percakapan\\\": 5, \\\"maksud\\\": 3, \\\"lag\\\": 4, \\\"filter\\\": 5, \\\"tertinggal\\\": 2, \\\"menggulir\\\": 4, \\\"kualitas\\\": 4, \\\"sampah\\\": 3, \\\"kekacauan\\\": 1, \\\"mencintaimu\\\": 2, \\\"henti\\\": 1, \\\"terkirim\\\": 3, \\\"berjam\\\": 3, \\\"jam\\\": 4, \\\"dibuka\\\": 3, \\\"serio\\\": 1, \\\"memperhatikan\\\": 2, \\\"anggota\\\": 1, \\\"detail\\\": 1, \\\"terbiasa\\\": 2, \\\"serangkaian\\\": 1, \\\"mengidentifikasi\\\": 1, \\\"alangkah\\\": 1, \\\"baiknya\\\": 1, \\\"individual\\\": 1, \\\"bersenang\\\": 2, \\\"ide\\\": 1, \\\"dulu\\\": 2, \\\"komputer\\\": 3, \\\"memberikannya\\\": 3, \\\"desktopnya\\\": 1, \\\"memperbaruinya\\\": 2, \\\"gangguan\\\": 4, \\\"mengatasinya\\\": 1, \\\"pal\\\": 6, \\\"frustrasi\\\": 2, \\\"mengirimi\\\": 3, \\\"mendapatkan\\\": 15, \\\"menutup\\\": 4, \\\"meminimalkannya\\\": 1, \\\"samsung\\\": 5, \\\"mogok\\\": 4, \\\"sebulan\\\": 1, \\\"berlalu\\\": 1, \\\"perbaikan\\\": 1, \\\"bertanggung\\\": 1, \\\"jawab\\\": 1, \\\"masalahnya\\\": 3, \\\"nonaktifkan\\\": 1, \\\"hingga\\\": 3, \\\"menyelesaikannya\\\": 2, \\\"seluler\\\": 4, \\\"wifi\\\": 1, \\\"bermain\\\": 3, \\\"game\\\": 3, \\\"rumit\\\": 1, \\\"membingungkan\\\": 2, \\\"menyenangkan\\\": 14, \\\"disesuaikan\\\": 2, \\\"dengannya\\\": 1, \\\"dikerjakan\\\": 1, \\\"menikmati\\\": 4, \\\"peran\\\": 2, \\\"kekuatan\\\": 1, \\\"malam\\\": 2, \\\"memperbaikinya\\\": 5, \\\"uninstall\\\": 2, \\\"lalu\\\": 12, \\\"menginstalnya\\\": 4, \\\"riwayat\\\": 2, \\\"hilang\\\": 6, \\\"mengharapkan\\\": 2, \\\"berharap\\\": 5, \\\"dipulihkan\\\": 1, \\\"butuh\\\": 5, \\\"tiruan\\\": 2, \\\"omegle\\\": 2, \\\"jangan\\\": 2, \\\"rekomendasikan\\\": 2, \\\"memperlambat\\\": 1, \\\"audio\\\": 14, \\\"menyalakan\\\": 1, \\\"speaker\\\": 2, \\\"bb\\\": 2, \\\"asf\\\": 2, \\\"halo\\\": 4, \\\"mengoptimalkan\\\": 1, \\\"stream\\\": 2, \\\"terbebani\\\": 1, \\\"menontonnya\\\": 2, \\\"menjengkelkan\\\": 12, \\\"menonton\\\": 3, \\\"bersamaan\\\": 1, \\\"silakan\\\": 5, \\\"akhir\\\": 13, \\\"semakin\\\": 3, \\\"konten\\\": 4, \\\"peringatan\\\": 5, \\\"titik\\\": 2, \\\"merah\\\": 2, \\\"terlalu\\\": 8, \\\"sibuk\\\": 2, \\\"sinyal\\\": 4, \\\"menjawab\\\": 2, \\\"diambil\\\": 1, \\\"kamera\\\": 13, \\\"hang\\\": 1, \\\"sederhana\\\": 3, \\\"aneh\\\": 4, \\\"pria\\\": 7, \\\"butuhkan\\\": 2, \\\"integral\\\": 1, \\\"sebabnya\\\": 1, \\\"merasa\\\": 2, \\\"kesal\\\": 1, \\\"langsung\\\": 7, \\\"disambut\\\": 1, \\\"student\\\": 1, \\\"hub\\\": 1, \\\"peduli\\\": 1, \\\"berapa\\\": 2, \\\"menolak\\\": 2, \\\"menonaktifkan\\\": 2, \\\"uhh\\\": 2, \\\"dibandingkan\\\": 3, \\\"diandalkan\\\": 4, \\\"desain\\\": 2, \\\"pemrograman\\\": 1, \\\"ketinggalan\\\": 1, \\\"zaman\\\": 1, \\\"terkini\\\": 1, \\\"menghubungi\\\": 1, \\\"eropa\\\": 1, \\\"tinggal\\\": 1, \\\"shanghai\\\": 1, \\\"pengalamannya\\\": 1, \\\"lambat\\\": 2, \\\"menakutkan\\\": 1, \\\"melaporkan\\\": 2, \\\"alami\\\": 1, \\\"menghargai\\\": 1, \\\"gratis\\\": 4, \\\"dekat\\\": 4, \\\"kenal\\\": 1, \\\"sebaiknya\\\": 1, \\\"menyukai\\\": 7, \\\"baca\\\": 2, \\\"mendesak\\\": 1, \\\"huawei\\\": 1, \\\"nova\\\": 1, \\\"i\\\": 5, \\\"inginkan\\\": 2, \\\"temukan\\\": 5, \\\"im\\\": 1, \\\"ditambah\\\": 1, \\\"pikirkan\\\": 1, \\\"bersih\\\": 1, \\\"tg\\\": 2, \\\"keamanan\\\": 3, \\\"kerentanan\\\": 1, \\\"menderita\\\": 1, \\\"karenanya\\\": 1, \\\"informatif\\\": 1, \\\"sulit\\\": 7, \\\"menahan\\\": 2, \\\"berlangganan\\\": 2, \\\"membayarnya\\\": 1, \\\"diatur\\\": 2, \\\"acara\\\": 1, \\\"diberi\\\": 2, \\\"redup\\\": 1, \\\"mendengar\\\": 4, \\\"terpaksa\\\": 2, \\\"hand\\\": 1, \\\"free\\\": 1, \\\"sebagaimana\\\": 1, \\\"dimaksud\\\": 1, \\\"sesi\\\": 1, \\\"perlahan\\\": 1, \\\"lahan\\\": 1, \\\"menurunkan\\\": 1, \\\"kinerjanya\\\": 1, \\\"mengambil\\\": 6, \\\"akhirnya\\\": 4, \\\"membeku\\\": 4, \\\"crash\\\": 2, \\\"mengecewakan\\\": 1, \\\"referensi\\\": 1, \\\"keluhan\\\": 2, \\\"umumnya\\\": 1, \\\"emote\\\": 2, \\\"ketik\\\": 1, \\\"dibagikan\\\": 2, \\\"kapitalisasi\\\": 1, \\\"berbeda\\\": 9, \\\"berlangsung\\\": 2, \\\"setahun\\\": 1, \\\"bikin\\\": 1, \\\"penasaran\\\": 1, \\\"gunanya\\\": 2, \\\"bawa\\\": 2, \\\"keseluruhan\\\": 4, \\\"antaranya\\\": 1, \\\"saudara\\\": 2, \\\"sebaliknya\\\": 1, \\\"mengirimnya\\\": 1, \\\"diri\\\": 2, \\\"stikernya\\\": 1, \\\"the\\\": 2, \\\"cu\\\": 1, \\\"memberi\\\": 9, \\\"berbagai\\\": 3, \\\"lurus\\\": 2, \\\"sekelompok\\\": 2, \\\"melompat\\\": 3, \\\"sekam\\\": 2, \\\"bersama\\\": 4, \\\"hijau\\\": 1, \\\"sudut\\\": 1, \\\"memperingatkan\\\": 1, \\\"mengaktifkan\\\": 3, \\\"awal\\\": 6, \\\"bosan\\\": 1, \\\"mengelola\\\": 1, \\\"mikro\\\": 1, \\\"push\\\": 1, \\\"klien\\\": 2, \\\"desktop\\\": 6, \\\"diinstal\\\": 1, \\\"pc\\\": 4, \\\"rumahan\\\": 1, \\\"rumah\\\": 2, \\\"program\\\": 1, \\\"temui\\\": 1, \\\"sejauh\\\": 4, \\\"konsep\\\": 1, \\\"dasarnya\\\": 5, \\\"implementasinya\\\": 1, \\\"merata\\\": 1, \\\"menyelesaikan\\\": 4, \\\"sinkronisasi\\\": 2, \\\"biasanya\\\": 4, \\\"dunia\\\": 3, \\\"mengingatnya\\\": 1, \\\"seorang\\\": 4, \\\"gizzer\\\": 1, \\\"web\\\": 6, \\\"pemutakhiran\\\": 1, \\\"terlebih\\\": 2, \\\"prose\\\": 3, \\\"pengunduhan\\\": 1, \\\"justru\\\": 1, \\\"membuatnya\\\": 2, \\\"menguntungkan\\\": 1, \\\"terburu\\\": 1, \\\"buru\\\": 1, \\\"kurangnya\\\": 1, \\\"fakta\\\": 2, \\\"tiga\\\": 2, \\\"arah\\\": 1, \\\"terbelah\\\": 1, \\\"terbesar\\\": 1, \\\"keluarga\\\": 4, \\\"terlihat\\\": 4, \\\"seru\\\": 2, \\\"beli\\\": 1, \\\"mengaksesnya\\\": 1, \\\"bantuan\\\": 4, \\\"perwakilan\\\": 1, \\\"mencopot\\\": 4, \\\"pemasangan\\\": 2, \\\"hasilnya\\\": 1, \\\"konsepnya\\\": 2, \\\"menunjukkan\\\": 5, \\\"wajah\\\": 2, \\\"berteman\\\": 6, \\\"cantik\\\": 2, \\\"hitam\\\": 1, \\\"me\\\": 4, \\\"restart\\\": 2, \\\"ajak\\\": 2, \\\"bicara\\\": 2, \\\"aktif\\\": 3, \\\"gunakan\\\": 3, \\\"kembalikan\\\": 3, \\\"telanjang\\\": 3, \\\"momen\\\": 2, \\\"gagal\\\": 2, \\\"mengakhirinya\\\": 2, \\\"mengikuti\\\": 2, \\\"dapatkan\\\": 2, \\\"membalas\\\": 3, \\\"diseret\\\": 1, \\\"tempat\\\": 3, \\\"dibaca\\\": 4, \\\"utas\\\": 2, \\\"tulis\\\": 1, \\\"skim\\\": 1, \\\"gelembung\\\": 3, \\\"membeli\\\": 1, \\\"\\\\u00e2\\\\u0153power\\\": 1, \\\"pack\\\\u00e2\\\": 1, \\\"pikir\\\": 5, \\\"mencari\\\": 3, \\\"membayar\\\": 1, \\\"uang\\\": 2, \\\"aplikasinya\\\": 10, \\\"sentuhan\\\": 2, \\\"animasi\\\": 3, \\\"masukkan\\\": 1, \\\"misalnya\\\": 5, \\\"bidang\\\": 1, \\\"budaya\\\": 2, \\\"pop\\\": 1, \\\"dianimasikan\\\": 1, \\\"post\\\": 1, \\\"bf\\\": 1, \\\"jarak\\\": 1, \\\"jauhnya\\\": 1, \\\"cepat\\\": 5, \\\"memperbaiki\\\": 3, \\\"memang\\\": 1, \\\"pengiriman\\\": 1, \\\"mini\\\": 1, \\\"digantikan\\\": 1, \\\"dihapus\\\": 3, \\\"kira\\\": 3, \\\"keadaan\\\": 1, \\\"status\\\": 5, \\\"maaf\\\": 1, \\\"penyimpanan\\\": 7, \\\"internal\\\": 2, \\\"kera\\\": 1, \\\"menyarankan\\\": 1, \\\"menetapkan\\\": 1, \\\"pfp\\\": 1, \\\"dibutuhkan\\\": 5, \\\"sepenuhnya\\\": 2, \\\"perusahaan\\\": 1, \\\"instal\\\": 1, \\\"mes\\\": 1, \\\"karakter\\\": 1, \\\"bitmoji\\\": 1, \\\"sungguh\\\": 1, \\\"menakjubkan\\\": 1, \\\"meletakkan\\\": 1, \\\"gadget\\\": 1, \\\"lingkungan\\\": 2, \\\"memainkan\\\": 1, \\\"penerimaan\\\": 2, \\\"benci\\\": 2, \\\"ak\\\": 1, \\\"rusak\\\": 5, \\\"bluetooth\\\": 1, \\\"lunak\\\": 1, \\\"pencurian\\\": 1, \\\"buku\\\": 2, \\\"alamat\\\": 2, \\\"google\\\": 4, \\\"simpan\\\": 2, \\\"drive\\\": 2, \\\"skype\\\": 1, \\\"independen\\\": 1, \\\"otentikasi\\\": 1, \\\"sm\\\": 5, \\\"t\\\": 1, \\\"habiskan\\\": 1, \\\"pesona\\\": 1, \\\"mimpi\\\": 1, \\\"datang\\\": 1, \\\"penundaan\\\": 1, \\\"segera\\\": 1, \\\"peningkatan\\\": 3, \\\"mengatur\\\": 4, \\\"penting\\\": 1, \\\"una\\\": 2, \\\"basura\\\": 2, \\\"solo\\\": 2, \\\"salen\\\": 2, \\\"filipina\\\": 2, \\\"berbulan\\\": 1, \\\"kredensial\\\": 2, \\\"cocok\\\": 1, \\\"username\\\": 1, \\\"password\\\": 1, \\\"diubah\\\": 1, \\\"berjaga\\\": 1, \\\"jaga\\\": 1, \\\"lucunya\\\": 1, \\\"ajaib\\\": 1, \\\"kan\\\": 2, \\\"menggeser\\\": 2, \\\"melanjutkan\\\": 3, \\\"nama\\\": 4, \\\"disadap\\\": 1, \\\"menghadapi\\\": 2, \\\"film\\\": 1, \\\"explorer\\\": 1, \\\"menanyakan\\\": 1, \\\"pemain\\\": 1, \\\"membukanya\\\": 2, \\\"meminta\\\": 3, \\\"menyia\\\": 1, \\\"nyiakan\\\": 1, \\\"gb\\\": 3, \\\"menyimpan\\\": 3, \\\"draf\\\": 1, \\\"menyimpannya\\\": 3, \\\"menggali\\\": 1, \\\"menyebalkan\\\": 3, \\\"memilikinya\\\": 1, \\\"milik\\\": 1, \\\"diperbarui\\\": 3, \\\"flash\\\": 3, \\\"depan\\\": 3, \\\"asli\\\": 2, \\\"berkedip\\\": 1, \\\"sukai\\\": 4, \\\"terhapus\\\": 1, \\\"membuang\\\": 1, \\\"buang\\\": 1, \\\"secepat\\\": 1, \\\"teratasi\\\": 1, \\\"dioptimalkan\\\": 1, \\\"untuknya\\\": 1, \\\"smartphone\\\": 1, \\\"ipads\\\": 1, \\\"menempatkan\\\": 1, \\\"dex\\\": 1, \\\"ekstrimnya\\\": 1, \\\"ya\\\": 3, \\\"call\\\": 2, \\\"pecat\\\": 2, \\\"penjahat\\\": 2, \\\"mencintaiku\\\": 2, \\\"mengizinkan\\\": 2, \\\"kelompok\\\": 1, \\\"usia\\\": 2, \\\"dewasa\\\": 1, \\\"toko\\\": 1, \\\"permen\\\": 1, \\\"mesum\\\": 1, \\\"batasan\\\": 2, \\\"menghindari\\\": 1, \\\"umur\\\": 1, \\\"studi\\\": 1, \\\"konsumsi\\\": 1, \\\"datanya\\\": 1, \\\"dikurangi\\\": 1, \\\"perselisihan\\\": 2, \\\"sehari\\\": 1, \\\"mundur\\\": 1, \\\"menggulirnya\\\": 1, \\\"avatar\\\": 1, \\\"spam\\\": 2, \\\"berturut\\\": 1, \\\"turut\\\": 1, \\\"memasangnya\\\": 2, \\\"permainannya\\\": 1, \\\"variasi\\\": 1, \\\"menekan\\\": 4, \\\"memintanya\\\": 1, \\\"ditandai\\\": 1, \\\"mengkloning\\\": 1, \\\"peringkat\\\": 3, \\\"pergi\\\": 4, \\\"rol\\\": 2, \\\"disimpan\\\": 4, \\\"dicatat\\\": 1, \\\"dimiliki\\\": 2, \\\"tersisa\\\": 1, \\\"lakukan\\\": 3, \\\"sempurna\\\": 2, \\\"merespons\\\": 1, \\\"dimuat\\\": 3, \\\"macet\\\": 3, \\\"muak\\\": 1, \\\"berkomunikasi\\\": 3, \\\"rekan\\\": 1, \\\"kerja\\\": 1, \\\"menghibur\\\": 1, \\\"unik\\\": 1, \\\"istri\\\": 1, \\\"menyediakan\\\": 1, \\\"bidikan\\\": 1, \\\"rekaman\\\": 1, \\\"sebentar\\\": 1, \\\"tertulis\\\": 2, \\\"pencariannya\\\": 1, \\\"mire\\\": 1, \\\"diperbaiki\\\": 4, \\\"memecahkan\\\": 1, \\\"masa\\\": 2, \\\"berpindah\\\": 4, \\\"kekurangannya\\\": 1, \\\"menguji\\\": 1, \\\"telegram\\\": 1, \\\"wow\\\": 1, \\\"repla\\\": 1, \\\"dimigrasikan\\\": 1, \\\"sinkron\\\": 2, \\\"cadangan\\\": 2, \\\"menyalin\\\": 1, \\\"berkeliling\\\": 1, \\\"dm\\\": 2, \\\"beta\\\": 1, \\\"derajat\\\": 1, \\\"departemen\\\": 1, \\\"mau\\\": 5, \\\"knshshsh\\\": 3, \\\"tambahkan\\\": 3, \\\"muat\\\": 1, \\\"memuatnya\\\": 1, \\\"tua\\\": 2, \\\"memuat\\\": 2, \\\"ditekan\\\": 1, \\\"pesaing\\\": 1, \\\"indikator\\\": 1, \\\"pengetikan\\\": 1, \\\"info\\\": 2, \\\"miskin\\\": 1, \\\"membaik\\\": 1, \\\"lho\\\": 1, \\\"cloud\\\": 1, \\\"e\\\": 1, \\\"ee\\\": 1, \\\"tergantung\\\": 1, \\\"kasus\\\": 2, \\\"kok\\\": 2, \\\"minat\\\": 2, \\\"dlbren\\\": 1, \\\"pa\\\": 2, \\\"voice\\\": 1, \\\"ga\\\": 1, \\\"kedengeran\\\": 1, \\\"trus\\\": 1, \\\"soal\\\": 1, \\\"liat\\\": 1, \\\"bilang\\\": 1, \\\"error\\\": 2, \\\"nonton\\\": 1, \\\"berkali\\\": 1, \\\"animasinya\\\": 1, \\\"berjalan\\\": 1, \\\"tinjauan\\\": 1, \\\"minggu\\\": 1, \\\"gif\\\": 2, \\\"diperbesar\\\": 2, \\\"terpotong\\\": 1, \\\"mengekliknya\\\": 1, \\\"menampilkannya\\\": 2, \\\"terlepas\\\": 1, \\\"kenyataan\\\": 4, \\\"basis\\\": 1, \\\"scammer\\\": 1, \\\"menghabiskan\\\": 2, \\\"setengah\\\": 2, \\\"dimatikan\\\": 1, \\\"mengetuk\\\": 2, \\\"sebanyak\\\": 2, \\\"diarsipkan\\\": 2, \\\"dipindahkan\\\": 1, \\\"arsip\\\": 1, \\\"kedengarannya\\\": 1, \\\"pengeditan\\\": 1, \\\"mempostingnya\\\": 1, \\\"dimulai\\\": 1, \\\"panjang\\\": 4, \\\"menguninstall\\\": 1, \\\"restore\\\": 1, \\\"pemulihan\\\": 2, \\\"kerabat\\\": 1, \\\"resolusi\\\": 1, \\\"tinggi\\\": 1, \\\"ditingkatkan\\\": 1, \\\"backup\\\": 1, \\\"update\\\": 1, \\\"chat\\\": 3, \\\"default\\\": 2, \\\"timur\\\": 1, \\\"memaafkan\\\": 1, \\\"izin\\\": 3, \\\"daddyyyy\\\": 1, \\\"mengenali\\\": 1, \\\"solusi\\\": 1, \\\"mencapai\\\": 1, \\\"terganggu\\\": 2, \\\"melewati\\\": 4, \\\"jalan\\\": 1, \\\"perekaman\\\": 2, \\\"proses\\\": 1, \\\"menulis\\\": 2, \\\"tangan\\\": 2, \\\"sengaja\\\": 2, \\\"recent\\\": 1, \\\"invite\\\": 1, \\\"keduanya\\\": 1, \\\"menu\\\": 1, \\\"mengunggah\\\": 3, \\\"membagikannya\\\": 1, \\\"poin\\\": 1, \\\"kekurangan\\\": 1, \\\"hm\\\": 1, \\\"diungkapkan\\\": 1, \\\"eksplorasi\\\": 1, \\\"menerus\\\": 4, \\\"jelajahi\\\": 1, \\\"memperkenalkannya\\\": 1, \\\"jumlah\\\": 2, \\\"ekstrim\\\": 1, \\\"memakan\\\": 2, \\\"memori\\\": 3, \\\"ruang\\\": 2, \\\"urutan\\\": 1, \\\"lancar\\\": 1, \\\"terkait\\\": 1, \\\"kartu\\\": 1, \\\"sim\\\": 1, \\\"kompresi\\\": 1, \\\"memindahkan\\\": 2, \\\"umpan\\\": 6, \\\"memungkinkan\\\": 3, \\\"memesan\\\": 1, \\\"memindahkannya\\\": 2, \\\"shay\\\": 1, \\\"monyet\\\": 1, \\\"mendownload\\\": 1, \\\"story\\\": 1, \\\"block\\\": 1, \\\"parah\\\": 2, \\\"hasilkan\\\": 1, \\\"mempekerjakan\\\": 1, \\\"programmer\\\": 1, \\\"kerusakan\\\": 1, \\\"fiturnya\\\": 1, \\\"segalanya\\\": 1, \\\"diam\\\": 1, \\\"menelurkan\\\": 1, \\\"kegilaan\\\": 1, \\\"baru\\\\u00f0\\\\u00ff\\\\u0161\\\\u00f0\\\\u00ff\\\\u00f0\\\\u00ff\\\\u0161\\\\u00f0\\\\u00ff\\\": 1, \\\"filternya\\\": 1, \\\"sunting\\\": 1, \\\"teksnya\\\": 1, \\\"kirim\\\": 2, \\\"y\\\\u00e2\\\": 2, \\\"all\\\": 1, \\\"tuhan\\\": 1, \\\"hilangkan\\\": 1, \\\"gulir\\\": 1, \\\"tengah\\\": 1, \\\"gulungan\\\": 1, \\\"kosong\\\": 1, \\\"memblokir\\\": 2, \\\"layak\\\": 2, \\\"dirilis\\\": 1, \\\"memverifikasi\\\": 1, \\\"m\\\": 1, \\\"menganggap\\\": 1, \\\"dinavigasi\\\": 1, \\\"mendapatkannya\\\": 1, \\\"fleksibilitas\\\": 1, \\\"tak\\\": 1, \\\"mudahan\\\": 1, \\\"theee\\\": 1, \\\"spesial\\\": 2, \\\"saya\\\\u00f0\\\\u00ff\\\\u00f0\\\\u00ff\\\": 2, \\\"kecewa\\\": 2, \\\"buzz\\\": 4, \\\"menyamarkannya\\\": 1, \\\"menjaga\\\": 1, \\\"album\\\": 1, \\\"aha\\\": 2, \\\"aha\\\\u00f0\\\\u00ff\\\\u00f0\\\\u00ff\\\\u00f0\\\\u00ff\\\\u00f0\\\\u00ff\\\": 1, \\\"sepertinya\\\": 2, \\\"bermasalah\\\": 3, \\\"laptop\\\": 1, \\\"jendela\\\": 1, \\\"setel\\\": 1, \\\"diganti\\\": 1, \\\"kemungkinan\\\": 1, \\\"asing\\\": 1, \\\"alat\\\": 1, \\\"pesannya\\\": 1, \\\"andal\\\": 1, \\\"desainnya\\\": 1, \\\"indah\\\": 1, \\\"grupnya\\\": 1, \\\"menonjol\\\": 1, \\\"penentu\\\": 1, \\\"pengubah\\\": 1, \\\"permainan\\\": 3, \\\"gerak\\\": 1, \\\"cahaya\\\": 1, \\\"saran\\\": 1, \\\"instant\\\": 1, \\\"kecelakaan\\\": 1, \\\"balik\\\": 1, \\\"benarkah\\\": 1, \\\"dilema\\\": 1, \\\"saatnya\\\": 1, \\\"mengupgrade\\\": 1, \\\"upgrade\\\": 1, \\\"kurang\\\": 1, \\\"mengupgradenya\\\": 1, \\\"favorit\\\": 2, \\\"bagiku\\\": 1, \\\"they\\\": 3, \\\"keep\\\": 2, \\\"kick\\\": 1, \\\"like\\\": 2, \\\"little\\\": 1, \\\"whore\\\": 1, \\\"be\\\": 1, \\\"ive\\\": 1, \\\"do\\\": 1, \\\"nothing\\\": 2, \\\"tell\\\": 1, \\\"get\\\": 1, \\\"ban\\\": 1, \\\"from\\\": 1, \\\"life\\\": 1, \\\"and\\\": 1, \\\"cant\\\": 1, \\\"unban\\\": 1, \\\"gt\\\": 1, \\\"absolutely\\\": 1, \\\"disgust\\\": 1, \\\"pencadangan\\\": 1, \\\"dilaporkan\\\": 1, \\\"memulihkan\\\": 1, \\\"bergerak\\\": 1, \\\"tbh\\\": 1, \\\"bersumpah\\\": 1, \\\"mengutuk\\\": 1, \\\"sayang\\\": 1, \\\"memenuhi\\\": 1, \\\"harapan\\\": 1, \\\"berselancar\\\": 1, \\\"hak\\\": 1, \\\"istimewa\\\": 1, \\\"ketekunanlah\\\": 1, \\\"pemilihan\\\": 1, \\\"dibuat\\\": 3, \\\"tujuannya\\\": 1, \\\"mengakhiri\\\": 1, \\\"mengetuknya\\\": 1, \\\"terbuka\\\": 1, \\\"ikuti\\\": 1, \\\"tho\\\": 1, \\\"seminggu\\\": 2, \\\"when\\\": 1, \\\"dingdog\\\": 1, \\\"sejujurnya\\\": 1, \\\"logout\\\": 1, \\\"login\\\": 1, \\\"network\\\": 1, \\\"wi\\\": 1, \\\"fi\\\": 1, \\\"kuat\\\": 1, \\\"sekalipun\\\": 1, \\\"performa\\\": 1, \\\"mikrofon\\\": 1, \\\"terputus\\\": 1, \\\"seberang\\\": 1, \\\"katakan\\\": 1, \\\"ubah\\\": 1, \\\"terang\\\": 1, \\\"mata\\\": 1, \\\"gambarnya\\\": 1, \\\"memperbarui\\\": 2, \\\"usang\\\": 1, \\\"inilah\\\": 1, \\\"menjelajahi\\\": 1, \\\"mengejutkan\\\": 1, \\\"belajar\\\": 1, \\\"mengenal\\\": 1, \\\"utilitas\\\": 1, \\\"umum\\\": 1, \\\"kustomisasi\\\": 1, \\\"nilai\\\": 1, \\\"sentimental\\\": 1, \\\"mendaftarkan\\\": 2, \\\"permanen\\\": 1, \\\"per\\\": 1, \\\"kualitasnya\\\": 1, \\\"menurun\\\": 1, \\\"samping\\\": 1, \\\"memotong\\\": 1, \\\"cp\\\": 1, \\\"semudah\\\": 1, \\\"mb\\\": 1, \\\"halaman\\\": 1, \\\"discover\\\": 1, \\\"menonaktifkannya\\\": 1, \\\"takut\\\": 1, \\\"kelelawar\\\": 1, \\\"sesaat\\\": 1, \\\"menabrak\\\": 1, \\\"jarang\\\": 1, \\\"faktanya\\\": 1, \\\"peredam\\\": 1, \\\"bising\\\": 1, \\\"sedikitnya\\\": 1, \\\"pengurangan\\\": 1, \\\"dilakukan\\\": 1, \\\"mengurangi\\\": 1, \\\"membaca\\\": 1, \\\"dibawa\\\": 1, \\\"menyembunyikan\\\": 1, \\\"uta\\\": 1, \\\"cha\\\": 1, \\\"mirip\\\": 1, \\\"alias\\\": 1, \\\"vn\\\": 1, \\\"bangun\\\": 1, \\\"berarti\\\": 1, \\\"sms\\\": 1, \\\"didapatkan\\\": 1, \\\"sampel\\\": 1, \\\"mendengarkannya\\\": 1, \\\"menyakitkan\\\": 1, \\\"produser\\\": 1, \\\"berurusan\\\": 1, \\\"direct\\\": 1, \\\"message\\\": 1, \\\"pendek\\\": 1, \\\"preview\\\": 1, \\\"ukuran\\\": 1, \\\"diposting\\\": 1, \\\"berukuran\\\": 1, \\\"mengganti\\\": 1, \\\"namanya\\\": 1, \\\"menyadap\\\": 1, \\\"beres\\\": 1, \\\"putar\\\": 1, \\\"lagu\\\": 2, \\\"band\\\": 1, \\\"country\\\": 1, \\\"rock\\\": 1, \\\"pendapat\\\": 1, \\\"menerapkan\\\": 1, \\\"pembantu\\\": 1, \\\"aliran\\\": 1, \\\"mengontrol\\\": 1, \\\"cam\\\": 1, \\\"membisukan\\\": 1, \\\"pilih\\\": 1, \\\"jangka\\\": 1, \\\"berhari\\\": 1, \\\"wallpaper\\\": 1, \\\"mengatasi\\\": 1, \\\"mengembangkan\\\": 1, \\\"bukanlah\\\": 1, \\\"lewati\\\": 1, \\\"semacamnya\\\": 1, \\\"jamin\\\": 1, \\\"responsif\\\": 1, \\\"hancur\\\": 1, \\\"pu\\\": 1, \\\"pertanyaan\\\": 1, \\\"daya\\\": 1, \\\"sorotan\\\": 1, \\\"mengubahnya\\\": 1, \\\"\\\\u00f0\\\\u00ff\\\\u00aa\\\": 1, \\\"kustomisasinya\\\": 1, \\\"maksimal\\\": 1, \\\"berjuang\\\": 1}\", \"word_docs\": \"{\\\"menginstal\\\": 7, \\\"panggilan\\\": 21, \\\"selamanya\\\": 1, \\\"akun\\\": 9, \\\"membuat\\\": 22, \\\"sama\\\": 20, \\\"lengkap\\\": 145, \\\"aktivitas\\\": 2, \\\"satu\\\": 31, \\\"terjadi\\\": 12, \\\"diblokir\\\": 2, \\\"mengingat\\\": 1, \\\"tidak\\\": 154, \\\"diberitahu\\\": 1, \\\"mengirim\\\": 26, \\\"berhasil\\\": 7, \\\"ulasan\\\": 145, \\\"palsu\\\": 1, \\\"ini\\\": 137, \\\"aplikasi\\\": 147, \\\"adil\\\": 2, \\\"sekali\\\": 16, \\\"beberapa\\\": 45, \\\"masalah\\\": 51, \\\"kesempatan\\\": 4, \\\"internet\\\": 7, \\\"seringkali\\\": 3, \\\"melihat\\\": 29, \\\"pribadi\\\": 5, \\\"mana\\\": 16, \\\"re\\\": 1, \\\"pihak\\\": 3, \\\"koneksi\\\": 6, \\\"belah\\\": 1, \\\"terkunci\\\": 1, \\\"berdering\\\": 1, \\\"baik\\\": 34, \\\"kedua\\\": 7, \\\"ponsel\\\": 21, \\\"membuka\\\": 12, \\\"bahkan\\\": 20, \\\"manual\\\": 4, \\\"terhubung\\\": 12, \\\"ring\\\": 1, \\\"bagus\\\": 68, \\\"memasukkan\\\": 1, \\\"tema\\\": 4, \\\"tunanetra\\\": 1, \\\"sana\\\": 8, \\\"berbicara\\\": 17, \\\"satunya\\\": 9, \\\"sangat\\\": 62, \\\"mengklik\\\": 7, \\\"mode\\\": 8, \\\"pengembang\\\": 3, \\\"gelap\\\": 5, \\\"miliki\\\": 2, \\\"senang\\\": 9, \\\"ringan\\\": 3, \\\"opsi\\\": 23, \\\"orang\\\": 47, \\\"memaksa\\\": 1, \\\"pengaturan\\\": 7, \\\"kemudian\\\": 8, \\\"sini\\\": 12, \\\"geser\\\": 1, \\\"acak\\\": 8, \\\"yakin\\\": 3, \\\"boom\\\": 1, \\\"kamu\\\": 4, \\\"tanda\\\": 2, \\\"jumlahkan\\\": 1, \\\"girl\\\": 1, \\\"melakukan\\\": 17, \\\"thots\\\": 1, \\\"punah\\\": 1, \\\"terancam\\\": 1, \\\"beri\\\": 2, \\\"atasnya\\\": 1, \\\"melemparkan\\\": 1, \\\"bro\\\": 4, \\\"badak\\\": 1, \\\"live\\\": 1, \\\"coba\\\": 5, \\\"bergabung\\\": 3, \\\"pilihan\\\": 7, \\\"kiri\\\": 2, \\\"cenderung\\\": 2, \\\"bisnis\\\": 3, \\\"lebih\\\": 45, \\\"jauh\\\": 2, \\\"menggunakan\\\": 30, \\\"terkenal\\\": 1, \\\"memiliki\\\": 48, \\\"mengobrol\\\": 8, \\\"paket\\\": 2, \\\"semua\\\": 26, \\\"stiker\\\": 10, \\\"dalamnya\\\": 4, \\\"komunikasi\\\": 2, \\\"se\\\": 3, \\\"suka\\\": 40, \\\"menarik\\\": 1, \\\"besar\\\": 19, \\\"sosial\\\": 7, \\\"waktu\\\": 26, \\\"mengalami\\\": 14, \\\"medium\\\": 12, \\\"bilah\\\": 1, \\\"muncul\\\": 14, \\\"pertama\\\": 7, \\\"komentar\\\": 2, \\\"pemberitahuan\\\": 10, \\\"notifikasi\\\": 9, \\\"terbaik\\\": 17, \\\"menghapusnya\\\": 2, \\\"platform\\\": 3, \\\"terjebak\\\": 1, \\\"fantastis\\\": 1, \\\"memudahkan\\\": 1, \\\"teman\\\": 38, \\\"menyematkan\\\": 2, \\\"bagian\\\": 11, \\\"portofolio\\\": 1, \\\"aman\\\": 1, \\\"efektif\\\": 1, \\\"kebanyakan\\\": 2, \\\"menyortir\\\": 1, \\\"teks\\\": 5, \\\"terpenting\\\": 2, \\\"ui\\\": 5, \\\"perpesanan\\\": 6, \\\"menjadwalkan\\\": 2, \\\"menghapus\\\": 9, \\\"mengedit\\\": 6, \\\"pesan\\\": 42, \\\"pernah\\\": 8, \\\"egirls\\\": 2, \\\"eboys\\\": 2, \\\"penuh\\\": 5, \\\"calon\\\": 2, \\\"dingin\\\": 2, \\\"hthrhtjti\\\": 3, \\\"email\\\": 2, \\\"keluar\\\": 7, \\\"yo\\\": 2, \\\"tim\\\": 2, \\\"daftar\\\": 5, \\\"back\\\": 1, \\\"pembaruan\\\": 23, \\\"tersembunyi\\\": 2, \\\"berfungsi\\\": 18, \\\"sayangnya\\\": 2, \\\"mendukung\\\": 3, \\\"menanggapi\\\": 2, \\\"end\\\": 1, \\\"kontak\\\": 9, \\\"harap\\\": 4, \\\"hai\\\": 4, \\\"melengkapi\\\": 1, \\\"statusnya\\\": 1, \\\"benar\\\": 17, \\\"beroperasi\\\": 1, \\\"apa\\\": 23, \\\"menerima\\\": 5, \\\"penyebab\\\": 1, \\\"verifikasi\\\": 1, \\\"menjadi\\\": 15, \\\"dikatakan\\\": 8, \\\"baru\\\": 50, \\\"layanan\\\": 4, \\\"profil\\\": 3, \\\"kode\\\": 2, \\\"memeriksa\\\": 4, \\\"normal\\\": 3, \\\"mengunduhnya\\\": 1, \\\"curre\\\": 1, \\\"perempuan\\\": 6, \\\"laki\\\": 7, \\\"dapatkah\\\": 3, \\\"pisang\\\": 5, \\\"menabung\\\": 2, \\\"sekarang\\\": 23, \\\"memilih\\\": 5, \\\"menggunakannya\\\": 16, \\\"hari\\\": 16, \\\"biasa\\\": 23, \\\"terkadang\\\": 24, \\\"bertemu\\\": 15, \\\"bug\\\": 17, \\\"luar\\\": 24, \\\"selalu\\\": 11, \\\"berhenti\\\": 9, \\\"alasan\\\": 5, \\\"emoji\\\": 1, \\\"komunitas\\\": 2, \\\"kustom\\\": 1, \\\"bekerja\\\": 21, \\\"bersemangat\\\": 1, \\\"antarmuka\\\": 6, \\\"banyak\\\": 53, \\\"mengganggu\\\": 8, \\\"penggunaan\\\": 2, \\\"hidup\\\": 2, \\\"mengubah\\\": 7, \\\"khusus\\\": 3, \\\"selama\\\": 16, \\\"tahun\\\": 8, \\\"berada\\\": 8, \\\"mantan\\\": 2, \\\"pacar\\\": 4, \\\"hubungan\\\": 2, \\\"online\\\": 4, \\\"oke\\\": 5, \\\"punya\\\": 8, \\\"sekolah\\\": 3, \\\"jadi\\\": 15, \\\"seseorang\\\": 14, \\\"nyata\\\": 2, \\\"kehidupan\\\": 4, \\\"terakhir\\\": 14, \\\"ringkas\\\": 1, \\\"disebutkan\\\": 1, \\\"tampaknya\\\": 5, \\\"kecil\\\": 8, \\\"kesalahan\\\": 3, \\\"sering\\\": 11, \\\"mencoba\\\": 21, \\\"fitur\\\": 27, \\\"memperburuk\\\": 1, \\\"membedakan\\\": 2, \\\"bulan\\\": 5, \\\"stabil\\\": 3, \\\"merupakan\\\": 3, \\\"meniru\\\": 1, \\\"sebenarnya\\\": 4, \\\"pengalaman\\\": 5, \\\"terbatas\\\": 3, \\\"tersedia\\\": 4, \\\"buat\\\": 4, \\\"hampir\\\": 6, \\\"sedikit\\\": 6, \\\"mungkin\\\": 13, \\\"iphone\\\": 7, \\\"android\\\": 16, \\\"kalian\\\": 4, \\\"lamban\\\": 2, \\\"kadang\\\": 3, \\\"sediakan\\\": 1, \\\"meningkatkan\\\": 3, \\\"tampilan\\\": 1, \\\"lucu\\\": 6, \\\"kebisingan\\\": 2, \\\"merekam\\\": 5, \\\"mengeluarkan\\\": 1, \\\"melalui\\\": 5, \\\"mendengarkan\\\": 2, \\\"earphone\\\": 1, \\\"dihilangkan\\\": 1, \\\"snap\\\": 8, \\\"musik\\\": 3, \\\"terdengar\\\": 1, \\\"belakangnya\\\": 1, \\\"direkam\\\": 1, \\\"bagaimana\\\": 8, \\\"latar\\\": 3, \\\"headphone\\\": 1, \\\"belakang\\\": 5, \\\"halus\\\": 1, \\\"pratinjau\\\": 2, \\\"rekam\\\": 1, \\\"sedang\\\": 10, \\\"yay\\\": 2, \\\"lol\\\": 2, \\\"galaxy\\\": 2, \\\"melakukannya\\\": 5, \\\"bukan\\\": 7, \\\"bintang\\\": 10, \\\"terbaru\\\": 9, \\\"versi\\\": 13, \\\"sejak\\\": 7, \\\"menghubungkan\\\": 2, \\\"memberikan\\\": 3, \\\"sepanjang\\\": 4, \\\"kemarin\\\": 3, \\\"kalinya\\\": 1, \\\"a\\\": 4, \\\"membagi\\\": 1, \\\"perbaiki\\\": 9, \\\"tab\\\": 2, \\\"keyboard\\\": 3, \\\"fisik\\\": 1, \\\"menggerakkan\\\": 1, \\\"plus\\\": 1, \\\"obrolan\\\": 20, \\\"s\\\": 3, \\\"layar\\\": 12, \\\"tombol\\\": 5, \\\"kursor\\\": 1, \\\"mengetik\\\": 4, \\\"utama\\\": 3, \\\"panah\\\": 1, \\\"ditawarkannya\\\": 1, \\\"berguna\\\": 4, \\\"bot\\\": 2, \\\"permintaan\\\": 2, \\\"suara\\\": 21, \\\"telepon\\\": 10, \\\"membagikan\\\": 1, \\\"grup\\\": 11, \\\"plzz\\\": 1, \\\"perlu\\\": 17, \\\"terbaiknya\\\": 1, \\\"saluran\\\": 11, \\\"nomor\\\": 9, \\\"individualitas\\\": 1, \\\"upaya\\\": 2, \\\"kelambatan\\\": 2, \\\"praktis\\\": 1, \\\"pekerjaan\\\": 3, \\\"nyaman\\\": 7, \\\"instan\\\": 4, \\\"terima\\\": 7, \\\"mempertimbangkan\\\": 1, \\\"warna\\\": 2, \\\"kasih\\\": 7, \\\"fungsi\\\": 6, \\\"dikirim\\\": 7, \\\"berharga\\\": 2, \\\"gambar\\\": 23, \\\"atas\\\": 7, \\\"kemampuan\\\": 6, \\\"memasang\\\": 2, \\\"mematikan\\\": 4, \\\"menambahkan\\\": 16, \\\"lainnya\\\": 8, \\\"siapa\\\": 6, \\\"menampilkan\\\": 5, \\\"lihat\\\": 7, \\\"sebuah\\\": 3, \\\"peta\\\": 1, \\\"melihatnya\\\": 5, \\\"mengeposkan\\\": 1, \\\"mengetahui\\\": 3, \\\"tahu\\\": 16, \\\"cerita\\\": 4, \\\"memposting\\\": 7, \\\"frustasi\\\": 2, \\\"membuatku\\\": 2, \\\"membawa\\\": 2, \\\"p\\\": 2, \\\"berhubungan\\\": 3, \\\"bebas\\\": 1, \\\"relatif\\\": 1, \\\"irl\\\": 1, \\\"bawah\\\": 9, \\\"mengeklik\\\": 2, \\\"hadapi\\\": 2, \\\"review\\\": 14, \\\"digunakan\\\": 10, \\\"tetap\\\": 11, \\\"full\\\": 14, \\\"mudah\\\": 19, \\\"mengerti\\\": 7, \\\"menyukainya\\\": 8, \\\"pantas\\\": 1, \\\"segala\\\": 1, \\\"pengguna\\\": 14, \\\"sisi\\\": 2, \\\"foto\\\": 19, \\\"tersebut\\\": 1, \\\"anak\\\": 3, \\\"cukup\\\": 10, \\\"membantu\\\": 8, \\\"buruk\\\": 14, \\\"kalimat\\\": 1, \\\"padahal\\\": 4, \\\"ramah\\\": 4, \\\"invasif\\\": 1, \\\"rentetan\\\": 1, \\\"konstan\\\": 2, \\\"jujur\\\": 3, \\\"buggy\\\": 1, \\\"disangkal\\\": 1, \\\"daerah\\\": 1, \\\"utusan\\\": 1, \\\"wastafel\\\": 1, \\\"entah\\\": 5, \\\"terburuk\\\": 2, \\\"tanya\\\": 1, \\\"o\\\": 3, \\\"privasi\\\": 2, \\\"bertanya\\\": 1, \\\"padat\\\": 1, \\\"iklan\\\": 4, \\\"baterai\\\": 1, \\\"intuitif\\\": 1, \\\"bingo\\\": 1, \\\"data\\\": 6, \\\"seluruh\\\": 2, \\\"berlanjut\\\": 1, \\\"catatan\\\": 4, \\\"ulang\\\": 7, \\\"instalasi\\\": 2, \\\"awalnya\\\": 4, \\\"mencadangkan\\\": 4, \\\"bodoh\\\": 3, \\\"mengatakan\\\": 7, \\\"bertahun\\\": 2, \\\"kehilangan\\\": 6, \\\"mencadangkannya\\\": 1, \\\"selesai\\\": 5, \\\"dicadangkan\\\": 2, \\\"meskipun\\\": 14, \\\"mendeteksi\\\": 1, \\\"sebelumnya\\\": 8, \\\"diputar\\\": 3, \\\"pencarian\\\": 1, \\\"pemutar\\\": 2, \\\"video\\\": 28, \\\"diturunkan\\\": 1, \\\"diperlakukan\\\": 1, \\\"memutar\\\": 4, \\\"membutuhkan\\\": 4, \\\"eksternal\\\": 2, \\\"menggesek\\\": 1, \\\"dimodifikasi\\\": 1, \\\"galeri\\\": 3, \\\"sistem\\\": 2, \\\"unduhan\\\": 2, \\\"bisakah\\\": 5, \\\"sendiri\\\": 10, \\\"diunduh\\\": 5, \\\"beralih\\\": 4, \\\"keren\\\": 4, \\\"menunggu\\\": 3, \\\"server\\\": 12, \\\"menit\\\": 7, \\\"aku\\\": 6, \\\"memulai\\\": 4, \\\"detik\\\": 8, \\\"balasan\\\": 2, \\\"th\\\": 1, \\\"berubah\\\": 3, \\\"menyala\\\": 3, \\\"dihidupkan\\\": 1, \\\"salah\\\": 9, \\\"lubang\\\": 1, \\\"speakerphone\\\": 1, \\\"mati\\\": 3, \\\"hubungi\\\": 1, \\\"ikon\\\": 4, \\\"terutama\\\": 4, \\\"april\\\": 3, \\\"c\\\": 3, \\\"maupun\\\": 3, \\\"menghilang\\\": 2, \\\"mulai\\\": 6, \\\"tanggal\\\": 1, \\\"postingan\\\": 1, \\\"hadir\\\": 2, \\\"diterima\\\": 3, \\\"berikutnya\\\": 3, \\\"kapan\\\": 3, \\\"penurunan\\\": 2, \\\"merchandise\\\": 1, \\\"lucu\\\\u00f0\\\\u00ff\\\\u00f0\\\\u00ff\\\\u00f0\\\\u00ff\\\\u00e2\\\": 2, \\\"hanyalah\\\": 3, \\\"payudara\\\": 2, \\\"cara\\\": 10, \\\"mentransfer\\\": 1, \\\"bijaksana\\\": 1, \\\"mengisi\\\": 2, \\\"otomatis\\\": 7, \\\"mengunduh\\\": 9, \\\"mendaftar\\\": 1, \\\"lama\\\": 18, \\\"diminta\\\": 2, \\\"merepotkan\\\": 4, \\\"selesaikan\\\": 1, \\\"gr\\\": 1, \\\"jelas\\\": 2, \\\"mengintegrasikannya\\\": 1, \\\"menghentikan\\\": 2, \\\"ngobrol\\\": 3, \\\"troll\\\": 3, \\\"nge\\\": 3, \\\"asyiknya\\\": 3, \\\"mengenakan\\\": 2, \\\"membebankan\\\": 1, \\\"dasar\\\": 2, \\\"terus\\\": 15, \\\"semuanya\\\": 9, \\\"biaya\\\": 2, \\\"merusak\\\": 2, \\\"menelepon\\\": 7, \\\"mendapat\\\": 4, \\\"sebagian\\\": 9, \\\"spoiler\\\": 2, \\\"kali\\\": 18, \\\"membiarkan\\\": 2, \\\"hebat\\\": 14, \\\"malah\\\": 1, \\\"bercampur\\\": 1, \\\"diurutkan\\\": 1, \\\"tiba\\\": 1, \\\"dokumen\\\": 1, \\\"cache\\\": 1, \\\"unduh\\\": 2, \\\"menemukan\\\": 13, \\\"file\\\": 9, \\\"folder\\\": 5, \\\"melewatkan\\\": 4, \\\"tama\\\": 1, \\\"perangkat\\\": 8, \\\"percakapan\\\": 5, \\\"ketiga\\\": 1, \\\"pin\\\": 1, \\\"tertentu\\\": 7, \\\"masuk\\\": 10, \\\"perhatikan\\\": 2, \\\"sampah\\\": 3, \\\"kekacauan\\\": 1, \\\"menggulir\\\": 4, \\\"lag\\\": 4, \\\"filter\\\": 4, \\\"kualitas\\\": 4, \\\"tertinggal\\\": 2, \\\"maksud\\\": 3, \\\"mencintaimu\\\": 2, \\\"terkirim\\\": 3, \\\"serio\\\": 1, \\\"dibuka\\\": 3, \\\"berjam\\\": 3, \\\"henti\\\": 1, \\\"jam\\\": 4, \\\"detail\\\": 1, \\\"terbiasa\\\": 2, \\\"serangkaian\\\": 1, \\\"anggota\\\": 1, \\\"alangkah\\\": 1, \\\"individual\\\": 1, \\\"mengidentifikasi\\\": 1, \\\"baiknya\\\": 1, \\\"memperhatikan\\\": 2, \\\"bersenang\\\": 2, \\\"memperbaruinya\\\": 2, \\\"ide\\\": 1, \\\"desktopnya\\\": 1, \\\"memberikannya\\\": 3, \\\"komputer\\\": 3, \\\"dulu\\\": 2, \\\"frustrasi\\\": 2, \\\"mengirimi\\\": 3, \\\"pal\\\": 6, \\\"gangguan\\\": 4, \\\"mengatasinya\\\": 1, \\\"menutup\\\": 4, \\\"mendapatkan\\\": 14, \\\"meminimalkannya\\\": 1, \\\"mogok\\\": 4, \\\"seluler\\\": 3, \\\"jawab\\\": 1, \\\"wifi\\\": 1, \\\"bertanggung\\\": 1, \\\"hingga\\\": 3, \\\"menyelesaikannya\\\": 2, \\\"berlalu\\\": 1, \\\"samsung\\\": 4, \\\"sebulan\\\": 1, \\\"perbaikan\\\": 1, \\\"nonaktifkan\\\": 1, \\\"masalahnya\\\": 3, \\\"game\\\": 3, \\\"dikerjakan\\\": 1, \\\"bermain\\\": 3, \\\"membingungkan\\\": 2, \\\"dengannya\\\": 1, \\\"menyenangkan\\\": 14, \\\"kekuatan\\\": 1, \\\"rumit\\\": 1, \\\"peran\\\": 2, \\\"menikmati\\\": 4, \\\"disesuaikan\\\": 2, \\\"memperbaikinya\\\": 4, \\\"malam\\\": 2, \\\"riwayat\\\": 2, \\\"mengharapkan\\\": 2, \\\"menginstalnya\\\": 4, \\\"butuh\\\": 5, \\\"hilang\\\": 6, \\\"uninstall\\\": 2, \\\"berharap\\\": 5, \\\"lalu\\\": 11, \\\"dipulihkan\\\": 1, \\\"tiruan\\\": 2, \\\"omegle\\\": 2, \\\"rekomendasikan\\\": 2, \\\"jangan\\\": 2, \\\"memperlambat\\\": 1, \\\"audio\\\": 10, \\\"menyalakan\\\": 1, \\\"speaker\\\": 2, \\\"bb\\\": 2, \\\"asf\\\": 2, \\\"silakan\\\": 5, \\\"bersamaan\\\": 1, \\\"menontonnya\\\": 2, \\\"terbebani\\\": 1, \\\"halo\\\": 4, \\\"menjengkelkan\\\": 11, \\\"stream\\\": 2, \\\"mengoptimalkan\\\": 1, \\\"menonton\\\": 2, \\\"sibuk\\\": 2, \\\"merah\\\": 2, \\\"peringatan\\\": 5, \\\"konten\\\": 3, \\\"titik\\\": 2, \\\"menjawab\\\": 2, \\\"akhir\\\": 7, \\\"sinyal\\\": 2, \\\"semakin\\\": 2, \\\"terlalu\\\": 8, \\\"diambil\\\": 1, \\\"kamera\\\": 8, \\\"aneh\\\": 4, \\\"sederhana\\\": 3, \\\"hang\\\": 1, \\\"butuhkan\\\": 2, \\\"pria\\\": 7, \\\"berapa\\\": 2, \\\"integral\\\": 1, \\\"student\\\": 1, \\\"langsung\\\": 7, \\\"menolak\\\": 2, \\\"sebabnya\\\": 1, \\\"peduli\\\": 1, \\\"menonaktifkan\\\": 2, \\\"disambut\\\": 1, \\\"merasa\\\": 2, \\\"hub\\\": 1, \\\"kesal\\\": 1, \\\"uhh\\\": 2, \\\"desain\\\": 2, \\\"zaman\\\": 1, \\\"menakutkan\\\": 1, \\\"pengalamannya\\\": 1, \\\"shanghai\\\": 1, \\\"dibandingkan\\\": 2, \\\"ketinggalan\\\": 1, \\\"terkini\\\": 1, \\\"eropa\\\": 1, \\\"pemrograman\\\": 1, \\\"menghubungi\\\": 1, \\\"tinggal\\\": 1, \\\"diandalkan\\\": 3, \\\"lambat\\\": 2, \\\"menghargai\\\": 1, \\\"sebaiknya\\\": 1, \\\"alami\\\": 1, \\\"melaporkan\\\": 2, \\\"dekat\\\": 4, \\\"gratis\\\": 4, \\\"kenal\\\": 1, \\\"baca\\\": 2, \\\"huawei\\\": 1, \\\"i\\\": 4, \\\"mendesak\\\": 1, \\\"nova\\\": 1, \\\"menyukai\\\": 6, \\\"kerentanan\\\": 1, \\\"inginkan\\\": 2, \\\"ditambah\\\": 1, \\\"bersih\\\": 1, \\\"menderita\\\": 1, \\\"temukan\\\": 4, \\\"im\\\": 1, \\\"keamanan\\\": 2, \\\"pikirkan\\\": 1, \\\"karenanya\\\": 1, \\\"tg\\\": 1, \\\"diberi\\\": 2, \\\"informatif\\\": 1, \\\"berlangganan\\\": 2, \\\"diatur\\\": 2, \\\"acara\\\": 1, \\\"membayarnya\\\": 1, \\\"sulit\\\": 7, \\\"menahan\\\": 2, \\\"terpaksa\\\": 2, \\\"hand\\\": 1, \\\"free\\\": 1, \\\"redup\\\": 1, \\\"mendengar\\\": 4, \\\"referensi\\\": 1, \\\"perlahan\\\": 1, \\\"mengecewakan\\\": 1, \\\"sebagaimana\\\": 1, \\\"sesi\\\": 1, \\\"akhirnya\\\": 4, \\\"membeku\\\": 4, \\\"crash\\\": 2, \\\"lahan\\\": 1, \\\"mengambil\\\": 5, \\\"menurunkan\\\": 1, \\\"dimaksud\\\": 1, \\\"kinerjanya\\\": 1, \\\"keluhan\\\": 2, \\\"berlangsung\\\": 2, \\\"dibagikan\\\": 2, \\\"penasaran\\\": 1, \\\"berbeda\\\": 8, \\\"bikin\\\": 1, \\\"emote\\\": 1, \\\"umumnya\\\": 1, \\\"setahun\\\": 1, \\\"kapitalisasi\\\": 1, \\\"gunanya\\\": 2, \\\"ketik\\\": 1, \\\"bawa\\\": 2, \\\"keseluruhan\\\": 4, \\\"antaranya\\\": 1, \\\"stikernya\\\": 1, \\\"the\\\": 2, \\\"diri\\\": 2, \\\"saudara\\\": 2, \\\"cu\\\": 1, \\\"sebaliknya\\\": 1, \\\"mengirimnya\\\": 1, \\\"memberi\\\": 9, \\\"berbagai\\\": 3, \\\"melompat\\\": 3, \\\"sekelompok\\\": 2, \\\"lurus\\\": 2, \\\"sekam\\\": 2, \\\"memperingatkan\\\": 1, \\\"hijau\\\": 1, \\\"awal\\\": 5, \\\"mengaktifkan\\\": 3, \\\"sudut\\\": 1, \\\"bersama\\\": 4, \\\"rumahan\\\": 1, \\\"diinstal\\\": 1, \\\"push\\\": 1, \\\"mengelola\\\": 1, \\\"mikro\\\": 1, \\\"desktop\\\": 5, \\\"bosan\\\": 1, \\\"pc\\\": 3, \\\"klien\\\": 2, \\\"rumah\\\": 2, \\\"menyelesaikan\\\": 4, \\\"implementasinya\\\": 1, \\\"program\\\": 1, \\\"gizzer\\\": 1, \\\"dasarnya\\\": 4, \\\"merata\\\": 1, \\\"dunia\\\": 3, \\\"konsep\\\": 1, \\\"sejauh\\\": 4, \\\"temui\\\": 1, \\\"biasanya\\\": 3, \\\"sinkronisasi\\\": 2, \\\"mengingatnya\\\": 1, \\\"seorang\\\": 4, \\\"membuatnya\\\": 2, \\\"terlebih\\\": 2, \\\"pemutakhiran\\\": 1, \\\"terburu\\\": 1, \\\"buru\\\": 1, \\\"justru\\\": 1, \\\"web\\\": 4, \\\"prose\\\": 3, \\\"pengunduhan\\\": 1, \\\"menguntungkan\\\": 1, \\\"terlihat\\\": 4, \\\"arah\\\": 1, \\\"tiga\\\": 2, \\\"keluarga\\\": 4, \\\"fakta\\\": 2, \\\"terbesar\\\": 1, \\\"kurangnya\\\": 1, \\\"terbelah\\\": 1, \\\"seru\\\": 2, \\\"mencopot\\\": 4, \\\"beli\\\": 1, \\\"mengaksesnya\\\": 1, \\\"hasilnya\\\": 1, \\\"pemasangan\\\": 2, \\\"perwakilan\\\": 1, \\\"bantuan\\\": 3, \\\"menunjukkan\\\": 5, \\\"konsepnya\\\": 2, \\\"berteman\\\": 6, \\\"cantik\\\": 2, \\\"wajah\\\": 2, \\\"restart\\\": 2, \\\"bicara\\\": 1, \\\"hitam\\\": 1, \\\"aktif\\\": 3, \\\"ajak\\\": 1, \\\"me\\\": 3, \\\"gunakan\\\": 3, \\\"kembalikan\\\": 3, \\\"telanjang\\\": 3, \\\"momen\\\": 2, \\\"gagal\\\": 2, \\\"mengakhirinya\\\": 2, \\\"mengikuti\\\": 2, \\\"dapatkan\\\": 2, \\\"utas\\\": 2, \\\"dibaca\\\": 4, \\\"skim\\\": 1, \\\"membalas\\\": 3, \\\"tulis\\\": 1, \\\"gelembung\\\": 3, \\\"diseret\\\": 1, \\\"tempat\\\": 3, \\\"membayar\\\": 1, \\\"\\\\u00e2\\\\u0153power\\\": 1, \\\"aplikasinya\\\": 10, \\\"membeli\\\": 1, \\\"uang\\\": 2, \\\"mencari\\\": 3, \\\"pikir\\\": 4, \\\"pack\\\\u00e2\\\": 1, \\\"pop\\\": 1, \\\"budaya\\\": 2, \\\"dianimasikan\\\": 1, \\\"sentuhan\\\": 1, \\\"animasi\\\": 2, \\\"misalnya\\\": 5, \\\"post\\\": 1, \\\"masukkan\\\": 1, \\\"bidang\\\": 1, \\\"bf\\\": 1, \\\"digantikan\\\": 1, \\\"memperbaiki\\\": 3, \\\"jarak\\\": 1, \\\"dihapus\\\": 3, \\\"memang\\\": 1, \\\"cepat\\\": 5, \\\"pengiriman\\\": 1, \\\"jauhnya\\\": 1, \\\"mini\\\": 1, \\\"kira\\\": 3, \\\"maaf\\\": 1, \\\"keadaan\\\": 1, \\\"penyimpanan\\\": 5, \\\"internal\\\": 2, \\\"status\\\": 3, \\\"kera\\\": 1, \\\"pfp\\\": 1, \\\"menetapkan\\\": 1, \\\"menyarankan\\\": 1, \\\"dibutuhkan\\\": 5, \\\"mes\\\": 1, \\\"perusahaan\\\": 1, \\\"sepenuhnya\\\": 2, \\\"instal\\\": 1, \\\"bitmoji\\\": 1, \\\"gadget\\\": 1, \\\"karakter\\\": 1, \\\"sungguh\\\": 1, \\\"meletakkan\\\": 1, \\\"menakjubkan\\\": 1, \\\"memainkan\\\": 1, \\\"penerimaan\\\": 1, \\\"lingkungan\\\": 1, \\\"benci\\\": 2, \\\"simpan\\\": 2, \\\"skype\\\": 1, \\\"pencurian\\\": 1, \\\"ak\\\": 1, \\\"drive\\\": 2, \\\"buku\\\": 1, \\\"lunak\\\": 1, \\\"independen\\\": 1, \\\"sm\\\": 5, \\\"google\\\": 3, \\\"alamat\\\": 1, \\\"bluetooth\\\": 1, \\\"otentikasi\\\": 1, \\\"t\\\": 1, \\\"rusak\\\": 4, \\\"habiskan\\\": 1, \\\"mimpi\\\": 1, \\\"segera\\\": 1, \\\"datang\\\": 1, \\\"peningkatan\\\": 3, \\\"penundaan\\\": 1, \\\"pesona\\\": 1, \\\"penting\\\": 1, \\\"mengatur\\\": 4, \\\"filipina\\\": 2, \\\"salen\\\": 2, \\\"una\\\": 2, \\\"basura\\\": 2, \\\"solo\\\": 2, \\\"diubah\\\": 1, \\\"berbulan\\\": 1, \\\"berjaga\\\": 1, \\\"username\\\": 1, \\\"cocok\\\": 1, \\\"kredensial\\\": 1, \\\"jaga\\\": 1, \\\"password\\\": 1, \\\"lucunya\\\": 1, \\\"ajaib\\\": 1, \\\"melanjutkan\\\": 3, \\\"disadap\\\": 1, \\\"kan\\\": 2, \\\"menggeser\\\": 1, \\\"nama\\\": 3, \\\"menanyakan\\\": 1, \\\"gb\\\": 3, \\\"membukanya\\\": 2, \\\"meminta\\\": 3, \\\"film\\\": 1, \\\"pemain\\\": 1, \\\"menyia\\\": 1, \\\"nyiakan\\\": 1, \\\"explorer\\\": 1, \\\"menghadapi\\\": 2, \\\"menggali\\\": 1, \\\"draf\\\": 1, \\\"menyebalkan\\\": 3, \\\"menyimpan\\\": 3, \\\"menyimpannya\\\": 3, \\\"asli\\\": 2, \\\"flash\\\": 2, \\\"depan\\\": 3, \\\"milik\\\": 1, \\\"memilikinya\\\": 1, \\\"berkedip\\\": 1, \\\"diperbarui\\\": 2, \\\"sukai\\\": 4, \\\"membuang\\\": 1, \\\"secepat\\\": 1, \\\"teratasi\\\": 1, \\\"buang\\\": 1, \\\"terhapus\\\": 1, \\\"ipads\\\": 1, \\\"smartphone\\\": 1, \\\"dioptimalkan\\\": 1, \\\"menempatkan\\\": 1, \\\"dex\\\": 1, \\\"ekstrimnya\\\": 1, \\\"untuknya\\\": 1, \\\"ya\\\": 3, \\\"call\\\": 2, \\\"pecat\\\": 2, \\\"penjahat\\\": 2, \\\"mencintaiku\\\": 2, \\\"dewasa\\\": 1, \\\"kelompok\\\": 1, \\\"mesum\\\": 1, \\\"menghindari\\\": 1, \\\"umur\\\": 1, \\\"usia\\\": 1, \\\"permen\\\": 1, \\\"toko\\\": 1, \\\"batasan\\\": 2, \\\"mengizinkan\\\": 2, \\\"konsumsi\\\": 1, \\\"studi\\\": 1, \\\"dikurangi\\\": 1, \\\"datanya\\\": 1, \\\"sehari\\\": 1, \\\"avatar\\\": 1, \\\"menggulirnya\\\": 1, \\\"mundur\\\": 1, \\\"perselisihan\\\": 2, \\\"spam\\\": 2, \\\"permainannya\\\": 1, \\\"variasi\\\": 1, \\\"memasangnya\\\": 2, \\\"berturut\\\": 1, \\\"turut\\\": 1, \\\"ditandai\\\": 1, \\\"menekan\\\": 4, \\\"memintanya\\\": 1, \\\"mengkloning\\\": 1, \\\"peringkat\\\": 3, \\\"rol\\\": 2, \\\"disimpan\\\": 4, \\\"pergi\\\": 4, \\\"dicatat\\\": 1, \\\"tersisa\\\": 1, \\\"dimiliki\\\": 2, \\\"lakukan\\\": 3, \\\"merespons\\\": 1, \\\"sempurna\\\": 2, \\\"macet\\\": 3, \\\"muak\\\": 1, \\\"dimuat\\\": 3, \\\"unik\\\": 1, \\\"menghibur\\\": 1, \\\"istri\\\": 1, \\\"rekan\\\": 1, \\\"kerja\\\": 1, \\\"menyediakan\\\": 1, \\\"bidikan\\\": 1, \\\"berkomunikasi\\\": 3, \\\"sebentar\\\": 1, \\\"pencariannya\\\": 1, \\\"mire\\\": 1, \\\"tertulis\\\": 2, \\\"rekaman\\\": 1, \\\"masa\\\": 2, \\\"berpindah\\\": 3, \\\"diperbaiki\\\": 4, \\\"memecahkan\\\": 1, \\\"wow\\\": 1, \\\"menguji\\\": 1, \\\"telegram\\\": 1, \\\"kekurangannya\\\": 1, \\\"repla\\\": 1, \\\"cadangan\\\": 2, \\\"menyalin\\\": 1, \\\"dimigrasikan\\\": 1, \\\"sinkron\\\": 2, \\\"berkeliling\\\": 1, \\\"dm\\\": 2, \\\"beta\\\": 1, \\\"derajat\\\": 1, \\\"mau\\\": 4, \\\"departemen\\\": 1, \\\"knshshsh\\\": 3, \\\"muat\\\": 1, \\\"memuat\\\": 2, \\\"tambahkan\\\": 3, \\\"tua\\\": 2, \\\"memuatnya\\\": 1, \\\"ditekan\\\": 1, \\\"indikator\\\": 1, \\\"info\\\": 2, \\\"e\\\": 1, \\\"lho\\\": 1, \\\"pesaing\\\": 1, \\\"kasus\\\": 2, \\\"pengetikan\\\": 1, \\\"ee\\\": 1, \\\"cloud\\\": 1, \\\"miskin\\\": 1, \\\"tergantung\\\": 1, \\\"membaik\\\": 1, \\\"kok\\\": 2, \\\"minat\\\": 2, 